Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/regional_planlegging_id_1214.html.tmx
Source language: nob
Languages: sme

source: Avdeling for regional planlegging
sme: Regiunála plánema lávdegoddi

source: Avdelingens ansvarsområde omfatter forvaltningsoppgaver etter plan- og bygningslovens bestemmelser om planlegging og konsekvens ­utredninger.
sme: Ossodaga ovddasvástádussuorgái gullet hálddašanbarggut plána- ja huksenlága mearrádusaid mielde, mii lea suohkana areálaplánema, bohtosiid čielggademiid ja fylkkaplánemiid birra.

source: Avdelingen har også ansvaret for den nasjonale kart- og geodatapolitikken, og er tillagt etatsstyringsansvaret for Statens kartverk.
sme: Ossodagas lea ovddasvástádus našuvnnalaš kárta- ja geodatapolitihkas, ja dasa lea biddjon Stáhta kártadoaimmahaga etáhtastivrenovddasvástádus.

source: Ekspedisjonssjef Jarle Jensen
sme: Ekspedišuvdnahoavda Jarle Jensen

source: Avdelingssekretariatet
sme: Regiunála plánema lávdegoddi

source: Seksjon for byutvikling
sme: Ossodatčállingoddi

source: Seksjon for kart, analyse og planinformasjon
sme: Gávpotovddidan, regiunála, areála- ja geasehanpolitihkka sekšuvdna

source: Seksjon for arealpolitikk og planforvaltning
sme: Geográfalaš diehtojuohkin sekšuvdna

source: Seksjon for miljø og samfunnsutvikling
sme: Suohkana arealplánema sekšuvdna

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Miljøverndepartementet P.B. 8013 Dep 0030 Oslo
sme: 8013 Dep. 0030 Oslo
